// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "永远十七岁的鲜漂亮",  // 同上...
        "今天是你回家的第三天",
        "我在学校里还是好无聊",
        "这样下去或许不行呢~",
        "本来想给你个小惊喜",
        "结果居然被猜到了",
        "一点都不好玩",
        "下次再换个新的花样~",
        "嘻嘻嘻",
        "在家里玩的开心哦",
    ],
    wish: "二向箔&&鲜漂亮相识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-10-27 09:15:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
